/* Host name that is shown if the printer is local */
" " = " ";

/* Location Unknown */
"Location Unknown" = "Ukjent plassering";

/* Ink level legal disclaimer */
"Supply levels shown are approximate." = "Nivåer for forbruksmateriell er omtrentlige.";

